                <p>admin:</p>
		<p>您好！欢迎使用jquery UI 标准后台系统V0.2版</p>
                <p>您可以点击<a href="http://www.cn09.com/demo1">这里</a>查看V0.1版的DEMO</p>
                <p>0.2版唯一下载地址是XXX,限于时间和精力，作者将不在其他网站发布更新版本</p>
                <p>您的上次登录时间是2010年7月1日12时30分</p>
                <p>目前系统总共发布了：</p>
                <p>文章：212篇</p>
                <p>照片：176张</p>
                <p>下载资源：26个</p>
                <p>快捷操作：</p>
                <p id="sl-quick-action">
                    <a href="#">更新常用缓存</a>
                    <a href="#">更新全部缓存</a>
                    <a href="#">访量统计</a>
                    <a href="#">网站管理员工具</a>
                    <a href="#">企业邮局</a>
                </p>
